<div id="content">
    <h1> Добро пожаловать в <i>Городскую транспортную сеть</i></h1>
    <p> Крупнейшая транспортная компания «Городская транспортная сеть», управляет услугами трамвайных и автобусных перевозок.
    <p> Маршрутная сеть является частью региональной ассоциации общественного транспорта и была сформирована путем слияния в январе 1947 года.
    <p> 13 трамвайных линий обслуживают транспортную зону около 152 километров, дополненную более чем 30 автобусными линиями, которые находятся на маршруте в пригородной зоне.
</div>